<template>
  <section>
    <!-- <div>
      <h5>どういった方々を対象にしていますか？</h5>
      <p>
        ブロックチェーン、暗号資産（仮想通貨）に関心のある方を対象としています。
      </p>
      <p>
        個人、事業担当者、経営者、投資家の方々の学習に役に立つようにコンテンツ配信をさせて頂いています。
      </p>
    </div>

    <div>
      <h5>専門知識がなくてもレポートを理解できますか？</h5>
      <p>
        ブロックチェーンの最低限の仕組みをご理解頂ければ、基本的に理解できます。
        一部、レポート箇所によったら難しい部分もございます。
      </p>
      <p>
        弊社では初心者向けにYouTubeやテキストメディアでも発信していますので、こちらもご利用し順序立てて理解を深めてください。
      </p>
    </div>

    <div>
      <h5>レポートは投資に役立ちますか？</h5>
      <p>
        投資に役に立つ可能性はあります。実際、当社アンケートの中でも投資に役立ててるとお声を頂いています。
      </p>
      <p>
        ただし、当レポートの目的は、投資を推奨するものではなく、学習できる情報を提供することを目的としています。
      </p>
      <p>最終的に投資のために情報を役立てるかは、お客様で判断してください。</p>
      <p>損害、損失に関しては弊社は一切の責任を持ちません。</p>
    </div>

    <div>
      <h5>どんな内容を配信していますか？</h5>
      <p>
        海外プロジェクトをメインに日本語で発信されてない内容を配信しています。
      </p>
      <p>
        プロジェクトはランディングページにまとまっていますので、ご確認ください。
      </p>
    </div>

    <div>
      <h5>無料でレポートは読めますか？</h5>
      <p>
        現状、無料でレポートを提供させて頂いています。今後、有料も視野に入れていますので料金形態は変更される可能性があります。
      </p>
    </div> -->
  </section>
</template>